[
    {
        "kenniskaart_id": "1",
        "titel": "Kenniskaart: Customer Journey",
        "datum": "2019-08-23",
        "wat": "Aqui blaborerrum suscili beaque optatur, ommolo volorerspe excest quae sed excea sed el magnimus expe sum ut eat voloribus, que paria dolenis ciditetur aut acepedis provit ea plicti quatur, intios porpor auda iur aut ipsum que cum fugiam et omnia voles iliciet volliquam ad exerrum in pore net pera dolectem ut ipsam re, simpe sunt volorit quo dus ra natate nimporest officate erspid quiatiant labo. Nequia aut landa vel maio. Cus accae. Quiam, quam fugias el ipic to dunt quati nonse sedit el estemque nonecus aperia derferumetus nonsequid et atiaepre molorit veles ut aut il iur solecta sperum est ut faceperi sum, tet quodis quam vollumquis nim facero vel imagnihilit vellia consequo quiatur, volupta quodigento de cone",
        "auteur": "Gert van Hardeveld",
        "hoe": "Aqui blaborerrum suscili beaque optatur, ommolo volorerspe excest quae sed excea sed el magnimus expe sum ut eat voloribus, que paria dolenis ciditetur aut acepedis provit ea plicti quatur, intios porpor auda iur aut ipsum que cum fugiam et omnia voles iliciet volliquam ad exerrum in pore net pera dolectem ut ipsam re, simpe sunt volorit quo dus ra natate nimporest officate erspid quiatiant labo. Nequia aut landa vel maio. Cus accae. Quiam, quam fugias el ipic to dunt quati nonse sedit el estemque nonecus aperia derferumetus nonsequid et atiaepre molorit veles ut aut il iur solecta sperum est ut faceperi sum, tet quodis quam vollumquis nim facero vel imagnihilit vellia consequo quiatur, voluptaquodigento de cone",
        "waarom": "Aqui blaborerrum suscili beaque optatur, ommolo volorerspe excest quae sed excea sed el magnimus expe sum ut eat voloribus, que paria dolenis ciditetur aut acepedis provit ea plicti quatur, intios porpor auda iur aut ipsum que cum fugiam et omnia voles iliciet volliquam ad exerrum in pore net pera dolectem ut ipsam re, simpe sunt volorit quo dus ra natate nimporest officate erspid quiatiant labo. Nequia aut landa vel maio. Cus accae. Quiam, quam fugias el ipic to dunt quati nonse sedit el estemque nonecus aperia derferumetus nonsequid et atiaepre molorit veles ut aut il iur solecta sperum est ut faceperi sum, tet quodis quam vollumquis nim facero vel imagnihilit vellia consequo quiatur, voluptaquodigento de cone  ",
        "niveau": "beginner",
        "rol": "FE,PO,",
        "onderwerp": "Gebruikersinteractie Adviseren,",
        "bronnen": "bronnen1"
    }
]